import {Testimony} from "./testimony.component";

export const people: Testimony[] = [
 {
  "house": 3,
  "name": "Тимофеев К.Ю.",
  "balance": "13 820 ₽",
  "desc": "ЧВ 2020 + пеня 10% в год"
 },
 {
  "house": 7,
  "name": "Яковлева М. А.",
  "balance": "26 450 ₽",
  "desc": "ЧВ2020г и ЧВ 2021 (11500р) + пеня 10%\/год"
 },
 {
  "house": 9,
  "name": "Чижевская",
  "balance": "650 ₽",
  "desc": "ЧВ 2019г (500) + пеня 10%\/год"
 },
 {
  "house": 12,
  "name": "Саркисьянц",
  "balance": "650 ₽",
  "desc": "ЧВ 2019г (500) + пеня 10%\/год"
 },
 {
  "house": 27,
  "name": "Решетников Э. А.",
  "balance": "12 650 ₽",
  "desc": "ЧВ 2021 + пеня"
 },
 {
  "house": 29,
  "name": "Каменский Ю. М.",
  "balance": "26 450 ₽",
  "desc": "ЧВ2020г и ЧВ 2021 (11500р) + пеня 10%\/год"
 },
 {
  "house": 36,
  "name": "Фелинский А. В.",
  "balance": "43 800 ₽",
  "desc": "ЧВ 2018г пеня (3000руб) + ЦВ 2018 (500) + ЧВ2019(10500р) + ЧВ 2020(11500р) + ЧВ 2021 (11500р) пеня 10%"
 },
 {
  "house": 58,
  "name": "Ильин О.Н.",
  "balance": "54 800 ₽",
  "desc": "ЧВ 2018г (10000) + ЦВ 2018 (500) + ЧВ2019 (10500р)+ ЧВ2020 (11500р) + ЧВ2021(11500р) + пеня 10%\/год"
 },
 {
  "house": 68,
  "name": "Дзюбло А. Д.",
  "balance": "12 650 ₽",
  "desc": "ЧВ 2021 + пеня"
 },
 {
  "house": 71,
  "name": "Галкин М.Г.",
  "balance": "90 600 ₽",
  "desc": "ЧВ 2021 (11500р) + ЧВ 2020 (11500р) + ЧВ 2019 (10500р) + ЧВ 2018г (10000) + ЦВ 2018г (500) + ЧВ 2017г (10000) + ЧВ 2016 (10000р) + ЦВ2016(3000р) +  пеня 10%\/год"
 },
 {
  "house": 73,
  "name": "Овчинникова Н. А.",
  "balance": "12 650 ₽",
  "desc": "ЧВ 2021 + пеня"
 },
 {
  "house": 78,
  "name": "Дьяченко",
  "balance": "13 700 ₽",
  "desc": "ЧВ 2021 (11500р) + пеня + пеня за 2018г"
 },
 {
  "house": 80,
  "name": "Курашова Н. А.",
  "balance": "90 600 ₽",
  "desc": "ЧВ 2021г (11500) + ЧВ 2020г (11500) + ЧВ 2019г (10500)  + ЧВ 2018г (10000) + ЦВ 2018г (500) + ЧВ 2017г (10000) + ЧВ 2016 (10000р) + ЦВ2016(3000р) + пеня 10%\/год"
 },
 {
  "house": 90,
  "name": "Филина Т.Ф.",
  "balance": "26 450 ₽",
  "desc": "ЧВ2021г (11500р) + ЧВ2020г (11500р) + пеня 10%\/год"
 },
 {
  "house": 93,
  "name": "Опанасюк Т. Н.",
  "balance": "12 650 ₽",
  "desc": "ЧВ 2021 + пеня"
 },
 {
  "house": 99,
  "name": "Рогознева",
  "balance": "54 800 ₽",
  "desc": "ЧВ 2018г (10000) + ЦВ 2018 (500) + ЧВ2019 (10500р) + ЧВ2020 (11500р)  + ЧВ2021 (11500р) + пеня 10%\/год"
 },
 {
  "house": 103,
  "name": "Кутырёва С. А.",
  "balance": "102 300 ₽",
  "desc": "ЧВ 2017г (10000), ЧВ 2016 (10000),  ЦВ2016(3000р), ЧВ 2014г (6500р) + ЧВ 2018(10000)+ЦВ 2018(500)+ ЧВ 2019(10500)+ЧВ2020(11500)+ 10%"
 },
 {
  "house": 108,
  "name": "Богданова М. Д",
  "balance": "12 650 ₽",
  "desc": "ЧВ 2021 + пеня"
 },
 {
  "house": 114,
  "name": "Зимин Д. Е.",
  "balance": "12 650 ₽",
  "desc": "ЧВ 2021 + пеня"
 },
 {
  "house": 118,
  "name": "Тепляков",
  "balance": "54 800 ₽",
  "desc": "ЧВ2021(11500Р) +ЧВ2020(11500Р) + ЧВ 2019 (10500) + ЧВ 2018 (10000р)+ЦВ 2018 (500Р)+10%"
 },
 {
  "house": 123,
  "name": "Кушнеренко",
  "balance": "26 450 ₽",
  "desc": "ЧВ2021г (11500р) + ЧВ2020г (11500р) + пеня 10%\/год"
 },
 {
  "house": 129,
  "name": "Кабанова Ю.А.",
  "balance": "700 ₽",
  "desc": "ЦВ 2018 (500р) +пеня 10%\/год"
 },
 {
  "house": 133,
  "name": "Прокофьева И. В.",
  "balance": "12 650 ₽",
  "desc": "ЧВ 2021 + пеня"
 },
 {
  "house": 142,
  "name": "Талызенков Ю.А.",
  "balance": "26 450 ₽",
  "desc": "ЧВ2021г (11500р) + ЧВ2020г (11500р) + пеня 10%\/год"
 },
 {
  "house": 143,
  "name": "Ларина О. Ю.",
  "balance": "12 650 ₽",
  "desc": "ЧВ 2021 + пеня"
 },
 {
  "house": 144,
  "name": "Семенов О. Б.",
  "balance": "13 650 ₽",
  "desc": "ЧВ 2019 (10500р) +10%"
 },
 {
  "house": 147,
  "name": "Багрий Е. И.",
  "balance": "12 650 ₽",
  "desc": "ЧВ 2021 + пеня"
 },
 {
  "house": 152,
  "name": "Мухаметов А. У.",
  "balance": "12 650 ₽",
  "desc": "ЧВ 2021 + пеня"
 },
 {
  "house": 163,
  "name": "Кабанов А. И.",
  "balance": "4 750 ₽",
  "desc": "ЧВ 2015г (2000р) +ЦВ (500р) 2018+10% + ЧВ 2019 (500р)"
 },
 {
  "house": 164,
  "name": "Фёдорова",
  "balance": "650 ₽",
  "desc": "ЧВ 2019 (500р)+10%"
 },
 {
  "house": 166,
  "name": "Кузнецов С.А.",
  "balance": "172 820 ₽",
  "desc": "ЧВ 2004-2011, 2015-2019 + пеня 10%\/год"
 },
 {
  "house": 172,
  "name": "Белоус Ю. Л.",
  "balance": "90 600 ₽",
  "desc": "ЧВ 2017г (10000), ЧВ 2016 (10000),  ЦВ2016(3000р) + ЧВ 2018(10000)+ЦВ 2018(500)+ ЧВ 2019(10500)+ЧВ2020(11500) +ЧВ2021(11500)+ 10%"
 },
 {
  "house": 174,
  "name": "Широкова М.В.",
  "balance": "66 200 ₽",
  "desc": "ЧВ 2013 (6000), ЧВ 2018+ЦВ 2018+ ЧВ 2019+ЧВ2020+10% пеня\/год"
 },
 {
  "house": 183,
  "name": "Макеев П. Б.",
  "balance": "90 050 ₽",
  "desc": "ЧВ2021(11500)+ЧВ2020(11500)+ЧВ 2019 (10500)+ЧВ 2018 (10000)+ЦВ 2018 (500)+ЧВ 2017г (10000) + ЧВ 2010 (4500 частично) + ЧВ 2009 (4500р частично)  + пени 10%\/год"
 },
 {
  "house": 195,
  "name": "Дёмина О.Н.",
  "balance": "2 350 ₽",
  "desc": "ЧВ2020г (1150р) +ЧВ 2019 (1000р) + 10% пеня - 11500р оплачено"
 },
 {
  "house": 206,
  "name": "Фомин И.С.",
  "balance": "12 650 ₽",
  "desc": "ЧВ 2021 + пеня"
 },
 {
  "house": 208,
  "name": "Афанасьев Л. А.",
  "balance": "102 755 ₽",
  "desc": "ЧВ 2017 (10000р), ЧВ 2016 (10000р),  ЦВ 2016 (3000р), ЧВ 2015 (7150р)  + ЧВ 2018 (10000) +ЦВ2018 (500)+ЧВ2019 (10500р)+ ЧВ2020(11500)+ЧВ2021(11500)+ пеня 10%"
 },
 {
  "house": 227,
  "name": "Бочаров Д. Н.",
  "balance": "12 650 ₽",
  "desc": "ЧВ 2021 + пеня"
 },
 {
  "house": 229,
  "name": "Драчева",
  "balance": "26 450 ₽",
  "desc": "ЧВ2021г (11500р) + ЧВ2020г (11500р) + пеня 10%\/год"
 },
 {
  "house": 234,
  "name": "Зимин",
  "balance": "26 450 ₽",
  "desc": "ЧВ2020г (11500р) + пеня 10%\/год"
 },
 {
  "house": 278,
  "name": "Никитин Л. Н.",
  "balance": "12 650 ₽",
  "desc": "ЧВ 2021 + пеня"
 }
]
